
/* Display name of the builtin "Markdown" markup. */
"markdown" = "Markdown";

/* Display name of the builtin "Markdown XL" markup. */
"markdownxl" = "Markdown XL";

/* Display name of the builtin "Textile LE" markup. */
"textiled" = "Textile’d";

/* Display name of the builtin "Minimark" markup. */
"minimark" = "Minimark";
